/* NSButton (Relaunch Later) : <title:Relaunch Later> (oid:16) */
"Relaunch Later" = "Relancer plus tard"

/* NSButton (Automatically download and install updates in the future) : <title:Automatically download and install updates in the future> (oid:17) */
"Automatically download and install updates in the future" = "Automatiquement télécharger et installer la mise à jour à l’avenir"

/* NSButton (Relaunch Now) : <title:Relaunch Now> (oid:15) */
"Relaunch Now" = "Relancer maintenant"

/* NSWindow () : <title:> (oid:5) */
"" = ""

